const inburmese = `Karen Buddhist Association of Minnesota ၏ ရည်ရွယ်ချက်မှာ 
ဘာသာရေး၊ ပညာရေး၊ ယဉ်ကျေးမှုနှင့် ပရဟိတလုပ်ငန်းများအတွက် 
သီးသန့်လုပ်ဆောင်ရန်ဖြစ်သည် ဤဆိုက်၏ရည်ရွယ်ချက်မှာ Minnesota နှင့် United States 
တစ်ဝှမ်းရှိ အနာဂတ်မျိုးဆက်များအတွက် ကျွန်ုပ်တို့၏ယဉ်ကျေးမှုကို ထိန်းသိမ်းရန်ဖြစ်သည်.
တစ်နှစ်ပတ်လုံး ကျွန်တော်တို့မှာ ပွဲတွေအများကြီးရှိတယ်. အဆိုပါ site တွင် 
Karen Buddhist Society of Minnesota နှင့်ပတ်သက်သော 
လာမည့်ဖြစ်ရပ်များနှင့် အချက်အလက်များပါရှိမည်ဖြစ်သည်.`

export default inburmese;